Repository: MahmoudHDev/gatherin-clone
Catalog: gatherIn-Clone/*.lproj/Localizable.strings
Languages: ar

source: Next
ar: التالي

source: Skip
ar: تخطي

source: Getting Started
ar: البدء

source: I want to use Gather-in
ar: أريد إستخدام جاذرإن لـ

source: For Individuals 👨‍👩‍👦‍👦
ar: للأفراد 👨‍👩‍👦‍👦

source: For Business 🏚
ar: للمضيفين 🏚

source: Network Error
ar: لا يوجد اتصال

# NetworkErrorMessage
source: Your device is not connected to the network، Please try again!
ar: الهاتف غير متصل بالإنترنت الرجاء المحاولة مجدداً

source: Cellular
ar: بيانات الهاتف

source: Ok
ar: حسناً

source: Welcome!
ar: مرحباً

# PleaseEnterPhoneNo
source: Please enter your phone number to sign in or sign up
ar: لتسجيل الدخول او لتسجيل مستخدم جديد يرجى ادخال رقم الهاتف

source: Phone Number
ar: رقم الهاتف

source: Send code
ar: ارسل رقم التفعيل

# MessageYouShortly
source: We will message you with the shortly to the number that you have entered.
ar: سوف نرسل اليك رسالة قصيرة تحتوي على رقم التفعيل بالرقم المدخل.

# phoneNumberIsCorrect
source: Please make sure that your phone number is correct.
ar: الرجاء التأكد ان رقم الهاتف صحيح.

source: Country code
ar: رمز الدولة

source: Done
ar: تم

source: Back
ar: عودة

# PleaseCodeContinue
source: Please enter the code to continue
ar: الرجاء ادخال رقم التفعيل للمتابعة

# SentYouVerificationCodeBySMS
source: We've sent to you the verification code by SMS to
ar: لقد ارسلنا لك رقم التفعيل برسالة نصية الى الرقم :

source: Verification Code
ar: رقم التفعيل

source: Check
ar: تحقق

# DidnNotRecieveTheCode
source: Didn't recieve the code yet?
ar: لم تصلك الرسالة بعد?

# ResendVerificationCode
source: Resend the verification code again
ar: ارسل لي رقم التفعيل مجدداً

source: Incorrect Code
ar: رقم التفعيل خاطئ

# AlertMakeSureCodeIsCorrect
source: Make sure the code is correct
ar: تأكد بإنك ادخلت الرقم صحيحاً

# EnterYourName&Email
source: Enter your name and Email:
ar: ادخل الاسم والبريد الالكتروني

source: Name
ar: الاسم

# NamePlaceHolder
source: Example: Ahmed
ar: مثال: احمد

source: Email
ar: البريد الألكتروني

# EmailPlaceHolder
source: name@domain.com
ar: مثال: name@domain.com

source: Register
ar: التسجيل

# PrivacyAndPolicyMsg
source: When you create an account on gatherin. you accept our Privacy & Policy and the Terms & Conditions
ar: عندما تنشئ حساباً فهذا يعني انك توافق على سياسة الخصوصية ،الشروط والأحكام

source: Search
ar: البحث

source: My Reservations
ar: حجوزاتي

source: Favorites
ar: المفضلة

source: Conversations
ar: المحادثات

source: More
ar: المزيد

source: Good morning
ar: صباح الخير

# WishUHappyDay
source: We Wish You a happy day!
ar: نتمنى لك يوماً سعيداً

source: Where to?
ar: الى اين ؟

# UrSecondHome
source: Your Second Home
ar: بيتك الثاني

# WhereverYourDest
source: Wherever your destination was, you'll find your home in each city in Egypt
ar: اينما كانت وجهتك ستجد لك بيت في بيتك الثاني في مصر 💛 🇪🇬

# CHECKOUT-PLACES
source: Check out the most beautiful places in Egypt
ar: ابحث عن اجمل الآماكن في مصر

# GET-BEST-PRICE
source: Get the best price in the City
ar: احصل على افضل السعر في المدينة

# EXPLORE-EGYPT
source: Explore places and apartments in Egypt
ar: اكتشف شقق، واماكن في مصر

source: House
ar: شقق وبيوت

source: Villa
ar: ڤيلل

source: Chaleet
ar: شاليهات

source: Village
ar: قرى

# MoreThanHouses
source: More than 35 thousands holiday houses in 180 city in Egypt
ar: اكثر من ٣٥ الف بيت مخصص للعطلة في ١٨٠ مدينة حول مصر

# MoreThanHouseDesc
source: Discovery the beauty and the magical places in Egypt with organic experince of residence, with the Egyptian generous that we're proud of.
ar: اكتشف سحر وجمال مصر بتجربة سكنية اصلية واصيلة ومزينة بالكرم المصري الذي نفتخر به

source: Cairo
ar: القاهرة

source: Giza
ar: الجيزة

source: Alexandria
ar: الإسكندرية

source: PortSaid
ar: بور سعيد

source: Sharm
ar: شرم الشيخ

source: Hurghada
ar: الغردقة

source: Siwa Oasis
ar: سيوة

source: Host with us
ar: استضف معنا

# HostWithUsDesc
source: Apartment, Chaleet, Villa, Village, Caravans, Yacht, Camp or room. You can register your property and get an extra income
ar: شقة، شاليه، فيلا، مزرعة، كرڤان، يخت، مخيم أو غرفة تستطيع تسجيل اي عقار لكي تحصل على دخل اضافي

# Licence
source: Licence by the ministry of tourism
ar: مرخص من وزارة السياحة

# OurAdv
source: Our Advantages
ar: مميزاتنا

source: Credibility
ar: مصداقية

# CredibilityDesc
source: Verified reviews from real customers
ar: تقييمات مصدقة من عملاء حقيقين

source: Verified
ar: موثوقية

# VerifiedDesc
source: A platform which verified from the ministry of the tourism
ar: منصة مرخصة من وزارة السياحة

source: Options
ar: خيارات

# OptionsDesc
source: The largest varitey of prices and spaces
ar: أكبر تنوع في الأنواع والأسعار والمساحات

source: InstantBooking
ar: حجز فوري

# InstantBookingDesc
source: Instant and guranteed booking
ar: حجز فوري ومضمون

# NoReservations
source: No recent reservations
ar: لا يوجد حجوزات حديثة

source: No Recent Chats
ar: لا يوجد محادثات حديثة

# NoOfReservations
source: Number of reservations
ar: عدد الحجوزات

source: Wallet Credit
ar: رصيد المحفظة

source: Rating (from hosters)
ar: التقييم (من المضيفين)

source: Hosters Blocked you
ar: المضيفين الذين حذر

source: Profile
ar: الملف الشخصي

source: Wallet log
ar: سجل المحفظة

source: Rate us
ar: قيمنا

# HostWith
source: Host with us
ar: استضف معنا

source: Payment options
ar: طرق الدفع

source: Contact us
ar: تواصل معنا

source: Invite a friend
ar: ادعو صديق

source: Repeated questions
ar: الأسئلة المكررة

source: Terms of use
ar: شروط الإستخدام

source: Privacy Policy
ar: سياسة الخصوصية

source: Change language
ar: تغيير اللغة

source: Logout
ar: تسجيل الخروج
